Repository: krstvc/Wiseyard
Catalog: Wiseyard/Strings/*/Resources.resw
Source language: en_us
Languages: sr_latn

source: And
sr_latn: I

source: Cancel
sr_latn: Otkaži

# CaseSensitiveMode
source: Case-sensitive mode is
sr_latn: Osjetljivost na velika/mala slova je

source: Clear filter
sr_latn: Obriši filter

# ColumnChooserHeader
source: All columns
sr_latn: Sve kolone

source: Contains
sr_latn: Sadrži

# DataOperationsButtonFilter
source: Filter
sr_latn: Filtriraj

# DataOperationsButtonGroup
source: Group by
sr_latn: Grupiši po

# DataOperationsButtonSort
source: Sort
sr_latn: Sortiraj

# DataOperationsButtonUngroup
source: Ungroup by
sr_latn: Poništi grupisanje po

source: Does not contain
sr_latn: Ne sadrži

# DoesNotEqualTo
source: Is not equal to
sr_latn: Nije jednak

# DragToGroup
source: Drag a column header here to group
sr_latn: Prevucite zaglavlje kolone za grupisanje

# Employees_AddButton.Label
source: Add
sr_latn: Dodaj

# Employees_DateEmployed.Header
source: Date employed
sr_latn: Datum zaposlenja

# Employees_DeleteButton.Label
source: Delete
sr_latn: Obriši

# Employees_FirstName.Header
source: First name
sr_latn: Ime

# Employees_FirstName2.Header
source: First
sr_latn: Ime

# Employees_FirstName2.PlaceholderText
source: First
sr_latn: Ime

# Employees_LastName.Header
source: Last name
sr_latn: Prezime

# Employees_LastName2.Header
source: Last
sr_latn: Prezime

# Employees_LastName2.PlaceholderText
source: Last
sr_latn: Prezime

# Employees_Save.Label
source: Save
sr_latn: Sačuvaj

source: Ends with
sr_latn: Završava sa

# EqualsTo
source: Is equal to
sr_latn: Je jednak

# ExceptionEnumToBooleanConverterParameterMustBeAnEnumName
source: parameter must be an Enum name!
sr_latn: Parametar mora biti Enum

# ExceptionEnumToBooleanConverterValueMustBeAnEnum
source: value must be an Enum!
sr_latn: Vrijednost mora biti Enum

# ExceptionSettingsStorageExtensionsFileNameIsNullOrEmpty
source: File name is null or empty. Specify a valid file name
sr_latn: Navedite ispravan naziv fajla

# Expenses_AddButton.Label
source: Add
sr_latn: Dodaj

# Expenses_Amount.Header
source: Amount
sr_latn: Količina

# Expenses_Amount2.Header
source: Amount
sr_latn: Količina

# Expenses_Amount2.PlaceholderText
source: Amount
sr_latn: Količina

# Expenses_Date.Header
source: Date
sr_latn: Datum

# Expenses_DeleteButton.Label
source: Delete
sr_latn: Obriši

# Expenses_Price.Header
source: Price
sr_latn: Cijena

# Expenses_Price2.Header
source: Price
sr_latn: Cijena

# Expenses_Price2.PlaceholderText
source: Price
sr_latn: Cijena

# Expenses_Resource.Header
source: Resource
sr_latn: Resurs

# Expenses_Resource2.Header
source: Resource
sr_latn: Resurs

# Expenses_Resource2.PlaceholderText
source: Resource
sr_latn: Resurs

# Expenses_Save.Label
source: Save
sr_latn: Sačuvaj

# FilterButton
source: Apply
sr_latn: Primijeni

# FilterHeader
source: Filter
sr_latn: Filtriraj

# Incomes_AddButton.Label
source: Add
sr_latn: Dodaj

# Incomes_Amount.Header
source: Amount
sr_latn: Količina

# Incomes_Amount2.Header
source: Amount
sr_latn: Količina

# Incomes_Amount2.PlaceholderText
source: Amount
sr_latn: Količina

# Incomes_Date.Header
source: Date
sr_latn: Datum

# Incomes_DeleteButton.Label
source: Delete
sr_latn: Obriši

# Incomes_Price.Header
source: Price
sr_latn: Cijena

# Incomes_Price2.Header
source: Price
sr_latn: Cijena

# Incomes_Price2.PlaceholderText
source: Price
sr_latn: Cijena

# Incomes_Resource.Header
source: Resource
sr_latn: Resurs

# Incomes_Resource2.Header
source: Resource
sr_latn: Resurs

# Incomes_Resource2.PlaceholderText
source: Resource
sr_latn: Resurs

# Incomes_Save.Label
source: Save
sr_latn: Sačuvaj

source: Is false
sr_latn: Je netačno

source: Is greater than
sr_latn: Je veće od

# IsGreaterThanOrEqualTo
source: Is grater than or equal to
sr_latn: Je veće ili jednako

source: Is less than
sr_latn: Je manje od

source: Is less than or equal to
sr_latn: Je manje ili jednako

source: Is true
sr_latn: Je tačno

# Jobs_AddButton.Label
source: Add
sr_latn: Dodaj

# Jobs_Date.Header
source: Date
sr_latn: Datum

# Jobs_DeleteButton.Label
source: Delete
sr_latn: Obriši

# Jobs_Description.Header
source: Description
sr_latn: Opis

# Jobs_Description2.Header
source: Description
sr_latn: Opis

# Jobs_Description2.PlaceholderText
source: Description
sr_latn: Opis

# Jobs_JobType.Header
source: Job type
sr_latn: Vrsta posla

# Jobs_JobType2.Header
source: Job type
sr_latn: Vrsta posla

# Jobs_JobType2.PlaceholderText
source: Job type
sr_latn: Vrsta

# Jobs_Save.Label
source: Save
sr_latn: Sačuvaj

source: Load more rows
sr_latn: Učitaj još redova

# LoginPage_Header.Text
source: Login
sr_latn: Prijava

# LoginPage_IncorrectPassword
source: Incorrect password
sr_latn: Netačna lozinka

# LoginPage_LoginButton.Content
source: Log in
sr_latn: Prijavite se

# LoginPage_PasswordInput.Header
source: Password
sr_latn: Lozinka

# LoginPage_PasswordInput.PlaceholderText
source: Enter your password
sr_latn: Unesite vašu lozinku

# LoginPage_UserDoesNotExist
source: User does not exist
sr_latn: Korisnik ne postoji

# LoginPage_UsernameInput.Header
source: Username
sr_latn: Korisničko ime

# LoginPage_UsernameInput.PlaceholderText
source: Enter your username
sr_latn: Unesite vaše korisničko ime

source: Off
sr_latn: isključena

source: On
sr_latn: uključena

source: Or
sr_latn: Ili

source: Save
sr_latn: Sačuvaj

# Settings_About.Text
source: About this application
sr_latn: O aplikaciji

# Settings_Language.Text
source: Language
sr_latn: Jezik

# Settings_Languages.PlaceholderText
source: Select a language
sr_latn: Odaberite jezik

# Settings_LogOutButton.Content
source: Log out
sr_latn: Odjavite se

# Settings_Personalization.Text
source: Personalization
sr_latn: Personalizacija

# Settings_Theme.Text
source: Choose Theme
sr_latn: Odaberite temu

# Settings_Theme_Dark.Content
source: Dark
sr_latn: Tamna

# Settings_Theme_Default.Content
source: Windows default
sr_latn: Windows podrazumijevana

# Settings_Theme_Light.Content
source: Light
sr_latn: Svijetla

# Shell_Employees.Content
source: Employees
sr_latn: Zaposleni

# Shell_ExpenseChart.Content
source: Expense per season
sr_latn: Troškovi po sezoni

# Shell_ExpenseDataGrid.Content
source: Expenses
sr_latn: Troškovi

# Shell_Home.Content
source: Home
sr_latn: Početna

# Shell_IncomeChart.Content
source: Income per season
sr_latn: Prihodi po sezoni

# Shell_IncomeDataGrid.Content
source: Income
sr_latn: Prihodi

# Shell_Jobs.Content
source: Jobs
sr_latn: Poslovi

source: StartsWith
sr_latn: Počinje sa
